/* Found Owner Share Item Description Part 2 */
" with Swiss Plates: " = " with Swiss Plates: ";

/* Store, ad free title label */
"Ad free" = "Ad free";

/* Addressbook saving error alert view title */
"Addressbook saving error" = "Addressbook saving error";

/* Plate search failed alert view */
"An server error occurred during the search. Please try again later" = "An server error occurred during the search. Please try again later";

/* Back Bar Buttom Item Text
   Back web support view button
   NavigationBarBackButtonText */
"Back" = "Back";

/* Store, buy credits label */
"Buy credits in order to search in the following cantons: AG, BL, FR, LU, NW, SH, TI, VS, ZG, ZH" = "Buy credits in order to search in the following cantons: AG, BL, FR, LU, NW, SH, TI, VS, ZG, ZH";

/* Call button title */
"Call" = "Call";

/* Share action sheet, share via sheet cancel button */
"Cancel" = "Cancel";

/* Found Owner Share Item Title */
"Car owner found" = "Car owner found";

/* Recommend Swiss Plates Share Item Description */
"Check out this app!" = "Check out this app!";

/* Contact support title */
"Contact" = "Contact";

/* Address resolving answer message */
"Could not resolve address" = "Could not resolve address";

/* Phone number resolving answer message */
"Could not resolve phone number" = "Could not resolve phone number";

/* Store, current credits label */
"Current credits:" = "Current credits:";

/* Swiss Plates settings support email draft text */
"Dear Support, " = "Dear Support, ";

/* Decoding error alert view */
"Decoding error" = "Decoding error";

/* Store, ad free text label */
"Enjoy Swiss Plates without ads" = "Enjoy Swiss Plates without ads";

/* Entry saved alert view */
"Entry saved" = "Entry saved";

/* Entry saved in addressbook alert view */
"Entry saved in addressbook" = "Entry saved in addressbook";

/* Error saving after delete. */
"Error saving after delete" = "Error saving after delete";

/* Follow support button */
"Follow us on Twitter" = "Follow us on Twitter";

/* Store, full verion title label */
"Full version" = "Full version";

/* Get captcha failed alert view */
"Get captcha failed" = "Get captcha failed";

/* Get cookie step failed alert view */
"Get cookie failed" = "Get cookie failed";

/* Get result failed alert view */
"Get result failed" = "Get result failed";

/* No comment provided by engineer. */
"Gift" = "Gift";

/* Gift support button */
"Gift this app" = "Gift this app";

/* No comment provided by engineer. */
"Gift This App" = "Gift This App";

/* Found Owner Share Item Description Part 1 */
"I found the owner of the license plate " = "I found the owner of the license plate ";

/* No comment provided by engineer. */
"If you enjoy using %@, would you mind taking a moment to rate it? It won't take more than a minute. Thanks for your support!" = "If you enjoy using %@, would you mind taking a moment to rate it? It won't take more than a minute. Thanks for your support!";

/* Invalid voucher code alert view title */
"Invalid voucher code" = "Invalid voucher code";

/* Limit reached 3G alert view
   Limit reached normal alert view */
"Limit reached" = "Limit reached";

/* Loading web support view title label */
"Loading..." = "Loading...";

/* Login failed alert view */
"Login failed" = "Login failed";

/* Review support button */
"Make a review" = "Make a review";

/* No captcha code entered alert view */
"No captcha code entered" = "No captcha code entered";

/* No car number entered alert view */
"No car number entered" = "No car number entered";

/* No credits available alert view title */
"No credits" = "No credits";

/* No direct email alert view title */
"No direct email" = "No direct email";

/* No network available alert view title */
"No network" = "No network";

/* Search failed alert view */
"No result" = "No result";

/* No comment provided by engineer. */
"No, Thanks" = "No, Thanks";

/* Error saving after delete.
   No direct email alert view cancel button
   No network available alert view cancel button
   Swiss Plates News Remote Notification Button */
"Ok" = "Ok";

/* Phone number resolving answer message */
"Phone number could not be found" = "Phone number could not be found";

/* Plate search failed alert view */
"Plate search failed" = "Plate search failed";

/* Plates tab bar title */
"Plates DB" = "Plates DB";

/* Get cookie waiting alert view message */
"Please wait. The process can take up to 60 seconds" = "Please wait. The process can take up to 60 seconds";

/* Product successfully purchased alert view */
"Product successfully purchased" = "Product successfully purchased";

/* No comment provided by engineer. */
"Rate" = "Rate";

/* No comment provided by engineer. */
"Rate This App" = "Rate This App";

/* Recommend this app support title */
"Recommend this app" = "Recommend this app";

/* Recommend support button */
"Recommend to friends" = "Recommend to friends";

/* Store, redeem voucher label */
"Redeem voucher" = "Redeem voucher";

/* Resolving address mapview label */
"Resolving address..." = "Resolving address...";

/* Search tab bar title */
"Search" = "Search";

/* Search failed alert view */
"Search failed" = "Search failed";

/* Email send button title */
"Send Email" = "Send Email";

/* SMS send button title */
"Send SMS" = "Send SMS";

/* Share action sheet, share via sheet title */
"Share via" = "Share via";

/* Recommend Swiss Plates Share Item Title */
"Swiss Plates" = "Swiss Plates";

/* Swiss Plates News Remote Notification Title */
"Swiss Plates News" = "Swiss Plates News";

/* Swiss Plates settings support email subject */
"Swiss Plates support" = "Swiss Plates support";

/* Get captcha failed alert view */
"The app was unable to get the captcha from the web service" = "The app was unable to get the captcha from the web service";

/* Get cookie step failed alert view */
"The app was unable to get the cookie from the web service" = "The app was unable to get the cookie from the web service";

/* Get result failed alert view */
"The app was unable to get the search result" = "The app was unable to get the search result";

/* Login failed alert view */
"The app was unable to login into the web service" = "The app was unable to login into the web service";

/* Search failed alert view */
"The app was unable to search for the plate number" = "The app was unable to search for the plate number";

/* Wrong captcha code alert view */
"The captcha code you entered is not valid. Please try again" = "The captcha code you entered is not valid. Please try again";

/* No direct email alert view message */
"The direct emailing function is not available on this iPhone/iOS version. Please send us manually an email to: support@zerooneapps.com" = "The direct emailing function is not available on this iPhone/iOS version. Please send us manually an email to: support@zerooneapps.com";

/* Invalid voucher code alert view message */
"The entered voucher code is either invalid or empty. A valid voucher code contains 16 letters and numbers." = "The entered voucher code is either invalid or empty. A valid voucher code contains 16 letters and numbers.";

/* Addressbook saving error alert view message */
"The owner details could not be saved in the addressbook" = "The owner details could not be saved in the addressbook";

/* Verify voucher code invalid sku alert view message */
"The product code for this voucher is invalid. Please contact the support." = "The product code for this voucher is invalid. Please contact the support.";

/* Verify voucher request error alert view message */
"The request in order to verify the voucher returned an error. Please try again later." = "The request in order to verify the voucher returned an error. Please try again later.";

/* Search failed alert view */
"The search did not return any result. There may be no owner with this plate number" = "The search did not return any result. There may be no owner with this plate number";

/* Decoding error alert view */
"The search result could not be decoded. Please report this error immeditately to the app support" = "The search result could not be decoded. Please report this error immeditately to the app support";

/* Voucher already used alert view message */
"The voucher code you entered has already been used." = "The voucher code you entered has already been used.";

/* Invalid voucher code alert view message */
"The voucher code you entered is not valid." = "The voucher code you entered is not valid.";

/* No network available alert view message */
"There is no WiFi or cellular network available. Please check or try again later." = "There is no WiFi or cellular network available. Please check or try again later.";

/* Store, full version text label */
"Unlimited credits, no ads" = "Unlimited credits, no ads";

/* Verify voucher code invalid sku alert view title */
"Verify voucher code invalid sku" = "Verify voucher code invalid sku";

/* Verify voucher request error alert view title */
"Verify voucher request error" = "Verify voucher request error";

/* Voucher already used alert view title */
"Voucher already used" = "Voucher already used";

/* Voucher successfully redeemed alert view */
"Voucher successfully redeemed" = "Voucher successfully redeemed";

/* Wrong captcha code alert view */
"Wrong captcha code" = "Wrong captcha code";

/* No car number entered alert view */
"You must enter a car number to proceed" = "You must enter a car number to proceed";

/* No captcha code entered alert view */
"You must enter the captcha code as shown in the image" = "You must enter the captcha code as shown in the image";

/* Limit reached normal alert view */
"You reached the daily query limit set by the canton of 5 searches per day for today. Please try again tomorrow." = "You reached the daily query limit set by the canton of 5 searches per day for today. Please try again tomorrow.";

/* Limit reached 3G alert view */
"You reached the daily query limit set by the canton of 5 searches per day for today. Please try again tomorrow. Tip: if you have not done any searches yet and you are on the 3G cellular network, you can try to connect to a Wifi network and search again. The canton limits the number of search requests to 5 per IP address per day. If you are on a 3G cellular network you share the same IP with other people near you who may already have used the 5 credits available per day." = "You reached the daily query limit set by the canton of 5 searches per day for today. Please try again tomorrow. Tip: if you have not done any searches yet and you are on the 3G cellular network, you can try to connect to a Wifi network and search again. The canton limits the number of search requests to 5 per IP address per day. If you are on a 3G cellular network you share the same IP with other people near you who may already have used the 5 credits available per day.";

/* No comment provided by engineer. */
"You really enjoy using %@. Your family and friends will love you for giving them this app." = "You really enjoy using %@. Your family and friends will love you for giving them this app.";

/* No credits available alert view message */
"Your current credit balance is zero. If you would like to continue using Swiss Plates, please buy search credits in the store or upgrade to the full version" = "Your current credit balance is zero. If you would like to continue using Swiss Plates, please buy search credits in the store or upgrade to the full version";

/* Go to Store alert view button title */
"Go to Store" = "Go to Store";

/* Enter code in captcha image label */
"Please enter the text in the picture" = "Please enter the text in the picture";

/* Wrong captcha important lower and upper case letters */
"(Note the upper and lower case letters!)" = "(Note the upper and lower case letters!)";

/* Report to support button title */
"Report to support" = "Report to support";

/* Store, restore purchases title label */
"Restore purchases" = "Restore purchases";

/* Intro support button */
"Show intro again" = "Show intro again";

/* Intro support title */
"Help / intro" = "Help / intro";

/* DB is empty box text */
"Tap on the search button in order to start a search" = "Tap on the search button in order to start a search";

/* ---------------- NEW Version 1.3 --------------- */

/* Addressbook access denied alert view title */
"Address book access denied" = "Address book access denied";

/* Addressbook access denied alert view message */
"Swiss Plates cannot access the address book. You may allow Swiss Plates to access the address book in the privacy settings in order to save the contact information." = "Swiss Plates cannot access the address book. You may allow Swiss Plates to access the address book in the privacy settings in order to save the contact information.";

/* ---------------- NEW Version 1.6 --------------- */

/* Canton not available alert view */
"Canton not available" = "Canton not available";

/* Canton not available alert view */
"The server of the canton you are searching for is currently not available. This is normally only a temporary problem (server too busy, maintenance). Please try again later" = "The server of the canton you are searching for is currently not available. This is normally only a temporary problem (server too busy, maintenance). Please try again later";

/* ---------------- NEW Version 1.7 --------------- */

/* Check out Swiss Transit message low res */

"\"Swiss Transit\" provides a new way to check out public transport connections, departures and arrivals in Switzerland. It is available for iPhone and iPad. Would you like to check it out?" = "\"Swiss Transit\" is a brand new app for public transport connections, departures and arrivals in Switzerland. It is available for iPhone and iPad. Would you like to check it out?";

/* Check out Swiss Transit message hi res */

"The brand new Swiss app \"Swiss Transit\" provides a new way to check out public transport connections, departures and arrivals in Switzerland. A great app for everyone using public transport. It is available for iPhone and iPad. Would you like to check it out?" = "\"Swiss Transit\" is a brand new app for public transport connections, departures and arrivals in Switzerland (shows the journey on the map, shows walking directions, etc.). Available for iPhone and iPad.";

/* Check out Swiss Transit title */
"Swiss Transit - New app for public transport" = "Swiss Transit";

/* Check out Swiss Transit No Thanks button */
"No, Thanks" = "No, Thanks";

/* Check out Swiss Transit Check it out button */
"Check it out" = "Check it out";

/* Check out Swiss Transit Remind me later button */
"Remind me later" = "Remind me later";

/* ---------------- NEW Version 2.0 --------------- */

"Open Safari" = "Open Safari";



